[
    {
        "name": "竹刻（无锡留青竹刻）",
        "coordinates": [120.309378, 31.565581], 
        "type": "传统美术",
        "image": "http://5b0988e595225.cdn.sohucs.com/images/20180603/99c3b8bb7e4c4527985e92fbb016d420.jpeg",
        "video": "https://example.com/video1.mp4",
        "description": "项目序号:345 项目编号:Ⅶ-46公布时间:2008(第二批) 类别:传统美术 所属地区:江苏省 类型:扩展项目 申报地区或单位:江苏省无锡市 保护单位:无锡市民间艺术博物馆 申报地区或单位:江苏省无锡市无锡竹刻历史久远，技法多样，风格清雅古朴，别具特色。早在明代，无锡籍著名竹刻家张希黄即创立留青浅刻山水技法，在中国竹刻史上起到了垂范后世的作用。清代，竹刻工艺在无锡地区流传不绝，产生了许多重要作品。1915年，无锡籍竹刻家、金石家张瑞芝在无锡市中心复兴路开设“双契轩艺坊”，由吴稚晖题匾。经过长期发展，无锡竹刻由阴文浅刻发展到留青浅刻、薄地阳文、阳文糙地等多种刻法，以精细、古雅、秀丽的艺术特色蜚声于沪宁沿线。早期无锡竹刻以精刻摹缩金石文字为主，其次是镌刻名家书画。无锡竹刻家通过运刀的深浅利涩，将书画的神韵笔意表现得淋漓尽致。作品气韵高古，清新俊雅，显示出浓重的文人气质。1949年后，无锡竹刻技法从原先的浅刻向浮雕、透雕、圆雕发展，逐步形成留青浅刻与浮雕、透雕、圆雕熔于一炉的独特方式，在以留青浅刻为主的江南竹刻艺苑中独树一帜。无锡双契轩的竹刻家均工书善画，通诗能文，在实践中创造出了一大批精妙绝伦的传世精品。目前，无锡竹刻从业人员日渐稀少，主要的艺人仅有4位，生存发展极为困难。圆雕、浮雕、透雕等高难度技巧学习起来难度很大，导致这项传统工艺后继乏人。如不加以保护扶持，历史悠久、技艺卓绝的无锡竹刻势必走向衰亡。"

    },
    {
        "name": "惠山泥人",
        "coordinates": [120.549697, 31.526671],
        "type": "传统美术",
        "image": "https://th.bing.com/th/id/OIP.eq74JqYn-B3OYdxnJrzuzwHaFj?rs=1&pid=ImgDetMain",
        "video": "https://example.com/video2.mp4",
        "description": "项目序号:346 项目编号:Ⅶ-47 公布时间:2006(第一批) 类别:传统美术 所属地区:江苏省 类型:新增项目 申报地区或单位:江苏省无锡市 保护单位:无锡市民间艺术博物馆 申报地区或单位:江苏省无锡市 无锡位于江苏省东南部，公元前202年置县，1295年升为州。无锡泥人的生产和销售都集中在无锡惠山附近，故无锡泥人又称“惠山泥人”。无锡惠山泥人的制作始于明末，《古今图书集成》有载。清代开始出现专业化的惠山泥人手工作坊，五里长街、上下河塘开设了数十家泥人店、两百多家泥人作坊，形成有名的“泥人街”。20世纪初，惠山镇的泥人店不少于120家，这一状况一直延续至今。无锡泥人分“粗货”与“细货”两类，“粗货”大多以喜庆吉祥题材为表现内容，如大阿福、蚕猫、老寿星、渔翁等，寄托着民间祈求祥瑞、辟邪纳福、丰衣足食的美好愿望，其造型粗犷简洁，色彩明快，挥洒写意，形神兼备；“细货”即手捏泥人，这类作品主要取材于传统的戏曲人物、神话传说、民风民俗，人物塑画生动传神，色彩色调秀丽明隽。无锡手捏泥人对材质要求严格，需取当地水稻田一米深处的乌土为材料。传统工艺极为复杂，有搓、揉、挑、捏、印、拍、剪、色、压、贴、镶、划、扳、插、推、揩、糊、装等技艺。作为彩塑，彩绘技艺在整个泥人的工艺制作中占有较高的比重，因而有“三分塑七分彩”之说。无锡泥塑以独特的艺术造型、鲜明的民族民间色彩和浓郁的江南乡土气息而深受海内外各界人士的喜爱，被誉为“无锡三宝”之一，其《手捏戏文》和《大阿福》名满天下，广为人知，被视为最富有东方色彩的民间彩塑。在传承、发展过程中，无锡泥人精品迭出，许多精品为国家级博物馆和专家收藏，不少作品还获得“山花奖”等多项全国性大奖。目前，无锡手捏泥人面临着知识产权受侵害、手工制作成本飙升、人才大量流失、惠山泥日益稀少等严重的问题,亟待抢救性的保护措施。"
    },
    {
        "name": "苏绣（无锡精微绣）",
        "coordinates": [120.30943, 31.57496], 
        "type": "传统美术",
        "image": "https://th.bing.com/th/id/R.d7959bb9477b1bada3c7e94258bf93f6?rik=KXWMMcNBXeOMcQ&riu=http%3a%2f%2fwww.gjysart.cn%2fcoo%2f2016041316291073.png&ehk=epg4keDbiWUVDAF5b18t%2f6RpUp4AxMyMh3ILkwff%2fN0%3d&risl=&pid=ImgRaw&r=0",
        "video": "https://example.com/video3.mp4",
        "description": "项目序号:317 项目编号:Ⅶ-18 公布时间:2008(第二批) 类别:传统美术 所属地区:江苏省 类型:扩展项目 申报地区或单位:江苏省无锡市 保护单位:无锡市民间艺术博物馆 申报地区或单位:江苏省无锡市 江苏无锡是苏绣的重要发源地之一，无锡刺绣又称“精微绣”，据汉代刘向的《说苑》记载，早在两千五百多年前无锡就已出现刺绣服饰。明代中叶，俞氏创制的堆纱绣因巧夺天工而被选为贡品。清代无锡精微绣得到进一步发展，创造出了“闺阁绣”、“切马鬃绣”、“堆纱绣”、“填色稀铺法”、“乱针绣”等独特的技法。20世纪80年代初，在继承传统的基础上发展出了“双面精微绣”，成为举世公认的优秀艺术品种。无锡精微绣的艺术特色极为突出，它卷幅微小，造型精巧，绣技精湛，往往能在很小的画面内绣制人物、场景、文字、图案等，呈现出所谓“寸人豆马，蝇足小字”的奇观。与一般双面绣相比，精微绣的技艺要求更高，难度更大，在用料、用色、用线、用针上更加讲究。它要求刺绣艺人不但绣艺高超，而且还具备较高的艺术素养。艺人绣制精细局部时，要将一根丝线劈成八十分之一，有时人物头部只有绿豆大小，五官无法用笔墨勾勒，艺人需手眼相通方能绣成。在长期的发展过程中，无锡精微绣与书画紧密结合在一起，焕发出独特的艺术魅力。精微绣艺术是中国最早在理论上得到总结的刺绣品种，清代即出现重要的理论著作《绣谱》对之进行论述。它体现着中华民族悠久的服饰文化和日用装饰文化，深为文人雅士及国内外艺术爱好者、收藏者所珍爱。在社会发展变革的过程中，受工业化、外来文化及过度商业化开发的冲击，无锡精微绣正逐步萎缩，业内人才大量流失，传承困难，后继乏人。这一刺绣工艺急需得到保护和扶持，以便传之后世。"
    },
    { 
       "name": "道教音乐（无锡道教音乐）",
       "coordinates": [120.441872, 31.657598], 
       "type": "传统音乐",
        "image": "https://github.com/hsy-03/-/blob/main/%E9%81%93%E6%95%99%E9%9F%B3%E4%B9%90.jpg?raw=true",
        "video": "https://example.com/video4.mp4",
        "description": "项目序号:638 项目编号:Ⅱ-139 公布时间:2008(第二批) 类别:传统音乐 所属地区:江苏省 类型:新增项目 申报地区或单位:江苏省无锡市 保护单位:无锡市道教协会 申报地区或单位:江苏省无锡市道教音乐又称“道场音乐”，是道教斋醮科仪活动中使用的音乐，它与道教一样，都是发端于古代巫觋的祭祀歌舞。道教音乐由器乐和声乐两部分组成，器乐采用钟、磬、鼓、木鱼、云锣等乐器主奏，配以吹管、弹拨、拉弦等乐器；声乐以唱诵为主，由高功法师宣戒诵咒、赞神、吟表的独唱和都讲道士的表白及道众的齐唱组成。流传于江苏无锡地区的道教音乐已有一千四百余年的历史，它承袭中国道教经典音乐传统，在发展过程中又吸收了当地民间音乐、苏南地方戏曲尤其是昆曲等的艺术因素，逐渐形成了返璞归真、超凡脱俗的鲜明艺术风格。无锡道教音乐可分为腔口、梵音、锣鼓三种类型，其中腔口属声乐艺术，有赞颂、步虚、咒、道曲、朗念等表现形式；梵音亦称“十番鼓”，属器乐艺术，是用单皮鼓、曲笛、笙、胡琴、琵琶、曲弦等丝竹乐器演奏的一个独立乐种，其中以单皮鼓的运用最具特色；锣鼓亦称“十番锣鼓”，与梵音同属器乐艺术，也是独立乐种，在乐器配置、套路组合、演奏风格及斋事用法等方面都别具特色。清末民初，无锡道教乐坛人才济济，高手辈出，一时涌现出“五个档”、“八兄弟”、“十不拆”等乐队组合，产生了琴家阚献之、南鼓王朱勤甫、道教音乐家华彦钧（阿炳）等无锡道教音乐的杰出代表。《二泉映月》、《十八拍》、《下西风》等作品就诞生在这片沃土之中，是无锡道教音乐对民族文化艺术的巨大贡献。无锡道教音乐的代表作品有《救苦赞》、《桂枝香》、《十八六四二》等。无锡道教音乐以其悠久的历史、浓郁的地方特色、宏大的规模和精到的套路享誉海内，在中国道教音乐乃至民族民间音乐领域独树一帜，具有宗教学、民俗学、音乐学等多方面的研究价值。20世纪60年代，无锡道教活动基本停止，直接影响到道教音乐的发展传承。后在杨荫浏等先生推荐下，无锡道教音乐逐渐为人所知，开始传遍大江南北。目前，无锡当地一些技艺高超的道教乐人已经谢世，许多技艺几近失传，迫切需要投入力量，积极展开抢救保护工作。"
    },
    { 
        "name": "吴歌",
        "coordinates": [120.294379, 31.570863], 
        "type": "传统音乐",
        "image": "https://github.com/hsy-03/-/blob/main/%E5%90%B4%E6%AD%8C.jpg?raw=true",
        "video": "https://example.com/video5.mp4",
        "description": "项目序号:22 项目编号:Ⅰ-22 公布时间:2008(第二批) 类别:民间文学所属地区:江苏省 类型:扩展项目 申报地区或单位:江苏省无锡市 保护单位:无锡市锡山区吴歌锡剧研究会 申报地区或单位:江苏省无锡市吴地民歌民谣总称“吴歌”，它是吴文化的重要组成部分。吴歌发源于江苏省东南部，是具有浓厚的民族和地域特色的民间文学艺术，距今已有三千二百多年历史。吴歌包括“歌”和“谣”两部分，从内容来看，它既包括情歌，又包括劳动歌、时政歌等；按音乐形式进行区分，吴歌有命啸、吴声等六类音乐。江南颇具个性特征的民歌形式田山歌亦为吴歌之一种，主要集中在上海青浦的练塘、赵巷、金泽、商榻四个郊县，以及江苏的吴江、吴县和浙江的嘉善、嘉兴等邻近地区。上海田山歌是农民在耘稻、耥稻时所唱，形式为一人领唱、众人轮流接唱，又称“吆卖山歌”、“落秧歌”、“大头山 歌”。上海田山歌音调高亢嘹亮，旋律起伏自由，拥有大量拖腔和多声部形态。歌词内容主要来自当地民众的现实生活，多表现民众的劳动、生活、思想、爱情等，是观察上海及周边稻作地区社会生活、风情民俗的重要资料。无锡东梅里一带及周边地区也是吴歌主要流传地之一。明清民国以来在无锡县的东亭、查桥、安镇一带吴歌演唱最为兴旺，常有对山歌活动。改革开放后，锡山区的吴歌工作者、爱好者通过普查，搜集、整理、出版（发表）了一大批中短篇吴歌和十多篇长篇叙事吴歌。其中有《小青青》、《薛六郎》、《陈瓦爿》、《金不换》，尤其是长篇叙事歌《沈七哥》，发表后在国内外引起了强烈反响。吴歌生动地记录了江南下层人民的生活史，是十分宝贵的民间文化遗产。现今，生产力的飞跃发展、生产关系的变革，吴歌的传承载体——歌手群体人数锐减，保护吴歌已是当务之急。"
    },
    { 
        "name": "常州梳篦",
        "coordinates": [119.937171, 31.781025], 
        "type": "传统美术",
        "image": "https://p1.ssl.qhimg.com/t018813f77af2691e5c.jpg",
        "video": "https://example.com/video6.mp4",
        "description":"项目序号:844 项目编号:Ⅶ-68  公布时间:2008(第二批) 类别:传统美术 所属地区:江苏省 类型:新增项目 申报地区或单位:江苏省常州市 保护单位:常州梳篦厂有限公司 申报地区或单位:江苏省常州市常州梳篦是江苏省常州市特有的一种传统手工艺品。据地方文献记载，常州梳篦具有悠久的历史，其制作工艺在明代已达到相当高的水平，生产的梳篦被选为宫廷贡品，享有“宫梳名篦”的美誉。常州梳篦制品主要包括梳篦和木梳两个种类。梳篦也称“篦箕”，以毛竹、牛骨、生漆等为原料，经七十多道工序制成；木梳以黄杨木、石楠木为原料，整个生产过程由28道工序组成。无论是梳篦还是木梳，通常都以雕花、描花、刻花、烫花、嵌式五种工艺进行装饰。常州梳篦选料精细，制作精良，美观实用，是家居必备的日常用品和馈赠亲友的上佳礼物。目前，受大环境影响，常州梳篦发展困难，处境堪忧，关键的制作技艺濒临失传，急需抢救保护。"
    },
    { 
        "name": "竹刻（常州留青竹刻）",
        "coordinates": [119.956858, 31.775476], 
        "type": "传统美术",
        "image": "https://pic2.zhimg.com/v2-631be5b40d7fa8e02fb2337eff38eb29_r.jpg",
        "video": "https://example.com/video7.mp4",
        "description": "项目序号:345 项目编号:Ⅶ-46 公布时间:2008(第二批) 类别:传统美术 所属地区:江苏省 类型:扩展项目 申报地区或单位:江苏省常州市 保护单位:常州市文化馆 申报地区或单位:江苏省常州市留青竹刻是江苏省常州地区传统的民间工艺，历史悠久，源远流长。清末时期，常州留青竹刻即在国内稳占鳌头，独负盛名。近现代以来，常州留青竹刻名家辈出，精品迭现，形成了以徐素白、白士风为代表的两大流派。徐素白在吸收前辈竹刻艺术的基础上，用刻刀再现沪上书画家的名作，将留青竹刻艺术提升到了一个崭新的高度。白士风作品刀法流利，刻工精细，风格古朴淡雅，韵味十足。常州留青竹刻产品有工艺台屏、工艺挂屏、工艺笔筒和臂搁等多种类型，其制作过程主要包括整形、描图、切边、铲底四个步骤，要完成一件精品常需费数月之功。将竹材制成长方形的臂搁、挂屏及笔筒等各种物件，然后打磨光滑，谓之“整形”；将书画稿描印或自画在竹面上，谓之“描图”；以垂直、倾斜、弧形等不同角度切割竹材边缘，谓之“切边”；铲刮竹青，谓之“铲底”。书法作品的铲底是在同一层面进行铲刮，要求笔画边缘流畅，底面留青均匀平滑，竹筋通直；绘画作品的铲底则需根据笔墨的浓淡、深浅、虚实决定竹青是全留、多留、少留还是不留。常州留青竹刻显示出超凡脱俗的美学品位，在中外文化交流中也能发挥积极作用。作为江南文化的优秀代表，这一艺术含量极高的手工技艺具有多方面的研究价值。目前，徐白两大艺术流派虽不乏传承者，但其技艺水平与前辈相比差距十分明显，提高常州留青竹刻制作的整体水准，采取有效措施保护传承已成为一项紧迫的任务。"
        
    },
    { 
        "name": "小热昏",
        "coordinates": [119.927968, 31.769765], 
        "type": "曲艺",
       "image": "https://github.com/hsy-03/-/blob/main/%E5%B0%8F%E7%83%AD%E6%98%8F.jpg?raw=true",
        "video": "https://example.com/video8.mp4",
        "description": "项目序号:274 项目编号:Ⅴ-38 公布时间:2011(第三批) 类别:曲艺 所属地区:江苏省 类型:扩展项目 申报地区或单位:江苏省常州市 保护单位:江苏常州市曲艺团 申报地区或单位:江苏省常州市常州小热昏是在广泛流行于江浙一带的同名曲艺形式的基础上，依托常州地方语音和民间曲调进行说唱表演的独特曲艺形式。迄今已有一百五十多年的历史。因传统节目大多讽喻当时社会的黑暗现象，为免遭麻烦和迫害，艺人们取名为“小热昏”。常州小热昏的表演形式以唱为主，兼有说白。节目内容讲求生动风趣，说白滑稽幽默，唱词通俗易懂。唱腔多化用当地百姓熟悉的民歌小调，如梨膏糖调、青年曲、柳青娘调、宣卷调、小放牛、花鼓调等，也有借用常州摊簧等的唱腔曲调配词演唱的情形。伴奏乐器为小锣和竹板。因其形成源于售卖梨膏糖（一种可以清热化痰的熬制糖果）时的叫卖招徕，故旧时的艺人们行艺时，都兼顾售卖梨膏糖，边售卖梨膏糖边表演。一般的演出程序因而为:开场、卖口、唱曲、卖糖、唱篇、送客。后来出现了高台表演，也多以卖梨膏糖的工具作为演出道具。常州小热昏不仅自身具有独特的艺术价值，也是苏南滑稽戏、常州道情和独脚戏等艺术形式的重要孕育母体。但其在现代的发展遇到了极大困难，艺人急剧减少，演出市场萎缩，传统节目流失，急需抢救和保护。"
    },
    { 
        "name": "佛教音乐（天宁寺梵呗唱诵）",
        "coordinates": [119.969658, 31.77435], 
        "type": "传统音乐",
        "image": "https://github.com/hsy-03/-/blob/main/%E4%BD%9B%E6%95%99%E9%9F%B3%E4%B9%90%EF%BC%88%E5%A4%A9%E5%AE%81%E5%AF%BA%E6%A2%B5%E5%91%97%E5%94%B1%E8%AF%B5%EF%BC%89.jpg?raw=true",
        "video": "https://example.com/video9.mp4",
        "description": "项目序号:637 项目编号:Ⅱ-138 公布时间:2008(第二批) 类别:传统音乐 所属地区:江苏省 类型:新增项目 申报地区或单位:江苏省常州市 保护单位:常州天宁禅寺 申报地区或单位:江苏省常州市佛教音乐是佛教寺院在各种法事活动和节日庆典中使用的音乐。佛教约在东汉明帝年间传入中国，来自印度与西域的佛教音乐在长期发展过程中因吸纳中国民间音乐的艺术因素而具有了独特的面貌，成为中国佛教文化的重要组成部分。其中既含有中国的民族音乐曲调，又含有印度和西域少数民族的音乐曲调。佛教直接应用的音乐赞呗又称“梵呗”，它以短偈形式赞颂佛与菩萨，有独唱、齐唱、合唱等唱诵方式，唱诵时可用乐器伴奏。江苏常州天宁寺为我国佛教禅宗著名道场，名列“禅宗四大丛林”之首。它始建于唐代贞观、永徽年间，至今已有一千三百多年的历史。梵呗是佛教活动中赞颂佛与菩萨的一种唱诵式声乐。南北朝以来，梵呗的音乐风格形成南北两大派类型。常州为齐、梁帝王出生之地，南方梵呗发祥之处。南朝齐永明七年（490），天宁寺梵呗以哀婉为主的风格特点正式确立。20世纪40年代以来，常州天宁寺梵呗唱诵传遍海内外，中国内地和台湾、香港、澳门地区，东南亚各国及美国佛教寺院的梵呗唱诵皆以天宁寺梵呗为范型。到现在为止，常州天宁寺梵呗仍然完好地保留着一千五百余年前齐梁时代的雅乐传统和江南音乐风格，曲调有着较为统一的规范，节奏沉稳扎实，唱腔悠扬潇洒，呈现出古朴清雅的风格。它长期在天宁寺内有序传承。常州天宁寺梵呗唱诵的主体部分按体裁可分为“赞”与“经”两大类，“赞”主要包括《炉香赞》、《宝鼎香赞》等，属诗歌体，押句尾韵，以类似歌唱的方式念诵，旋律性较强；“经”主要包括《心经》、《阿弥陀经》等，属散文体，无韵，使用乐音有节律地诵读，旋律性较差。此外，天宁寺梵呗还包括音乐形态介于“赞”和“经”之间的“偈”、“咒”、“真言”及“礼佛号”等。常州天宁寺梵呗唱诵是佛教文化和吴文化相结合的产物，具有宗教学、民族音乐学等方面的研究价值。目前，随着现代化进程的加快和寺内外交流的增多，天宁寺的年轻僧人对梵吹唱涌的认同感逐渐弱化。在此情势下，天宁寺梵呗唱诵出现了逐渐变异的倾向，有必要采取措施，善加保护。"
    }, 
    { 
        "name": "吟诵调（常州吟诵）",
       "coordinates": [119.9, 31.7], 
       "type": "传统音乐",
       "image": "https://github.com/hsy-03/-/blob/main/%E5%90%9F%E8%AF%B5%E8%B0%83%EF%BC%88%E5%B8%B8%E5%B7%9E%E5%90%9F%E8%AF%B5%EF%BC%89.png?raw=true",
        "video": "https://example.com/video10.mp4",
        "description": "项目序号:636 项目编号:Ⅱ-137 公布时间:2008(第二批) 类别:传统音乐 所属地区:江苏省 类型:新增项目 申报地区或单位:江苏省常州市 保护单位:常州市文化馆 申报地区或单位:江苏省常州市吟诵就是用乐音方式诵读古典诗文，以音乐形态而论，“吟”是用较长的音或几个音连缀而成的拖腔来“读”一个字，节奏较为宽缓；“诵”则是一个字配一两个较短的音，节奏较为紧凑。吟诵过程中，“吟”和“诵”往往结合、相间进行，而“吟”是吟诵艺术的基本方式，故吟诵常简称为“吟”。古典诗文吟诵是一种历史悠久的民间艺术，有史料可据的“吴吟”始于战国时代。吟诵艺术是民族传统文化的重要内容之一，属“小众文化”，与古琴、昆曲相仿，具有文学、音乐、语言学等多方面的研究价值。吟诵调在中国流传极广，各地都有分布，且因方言不同而形成多种流派。深受汉文化影响的日本、韩国及东南亚各国在学习和传播中华传统文化方面发挥过重大作用，吟诵在这些国家和地区也产生着一定的影响。港澳台同胞和海外华人常藉诗文吟诵抒发爱国思乡之情，即此可知，在某种程度上，吟诵调有助于增强海内外华人的文化认同感。“五四”以来，吟诵之风逐渐消歇，20世纪上半期古典诗文吟诵便几乎成为“绝学”。目前其濒危程度更进一步加深，急需采取有效措施，利用现有条件，使传统的吟诵艺术得到抢救保护和发扬振兴。常州吟诵是运用常州方言进行吟诵的一种传统艺术形式，其流传区域以江苏常州市区为主，但吟诵者的分布范围较广，除常州本地居民外，还包括在各地生活和工作，能以常州方言吟诵诗文的常州籍人士。常州吟诵基本是个体表演，带有自赏自娱的性质，届时由吟诵者口头即兴创作，无谱可参。各吟诵传人“一人一调”，不尽相同，但总体上都具有江南民间音乐的特点。吟诵内容十分丰富，可以吟诗，包括七律、七绝、五律、五绝等近体诗和《诗经》、《楚辞》、乐府诗、杂言诗等古体诗；也可以吟词和文言文，此外旧时学生读书的音调和旧时家庭妇女闲时说故事的音调等也可归入常州吟诵之中。常州话保留着入声字和部分古代读音，与中古语音相接近，具有抑扬顿挫分明的艺术特征，能较好地体现出唐诗、宋词等古典文学作品的声韵和节奏美感。常州吟诵具有极高的文化品位，无论是在古典文学、传统音乐、语言学还是吴文化领域，它都是研究的重要对象。作为中国传统文化的特殊表现形式，常州吟诵还能激发海外华人的乡国之情，增强他们的文化认同感，为世界各地华人的团结协作发挥积极的促进作用。目前，现实社会环境不利于常州吟诵的生存，健在的吟诵人中年龄最大的已逾百岁高龄，最小的也有八十多岁，如不加紧抢救，采取有效的保护传承措施，这一传统艺术将不可避免地随着传承人的逝去而彻底消亡。"
        

    },
    { 
        "name": "剪纸（南京剪纸）",
       "coordinates": [118.796877, 32.060255], 
       "type": "传统美术",
       "image": "https://github.com/hsy-03/-/blob/main/%E5%8D%97%E4%BA%AC%E5%89%AA%E7%BA%B82.png?raw=true",
        "video": "https://example.com/video10.mp4",
        "description": "项目序号：315 项目编号：Ⅶ-16 公布时间：2008(第二批) 类别：传统美术 所属地区：江苏省 类型：扩展项目 申报地区或单位：江苏省南京市 保护单位：南京工艺美术有限责任公司 申报地区或单位：江苏省南京市南京 剪纸主要流行于江苏省南京及其周边地区，据清代道光年间甘熙所撰的《白下琐言》等史料记载，南京剪纸在明代初年已十分流行。20世纪50年代，南京民间剪纸生产合作社和民间工艺厂先后成立，制作剪纸并出口外销。南京剪纸的个性特征极为突出，它融北方剪纸的粗放和南方剪纸的细腻为一体，花中有花，题中有题，粗中有细，拙中见灵，艺术形式优美异常。南京剪纸的传统品种主要包括喜花、斗香花、门笺和包括鞋花在内的刺绣花样等，其中的“斗香花”刻纸在全国独一无二，是一种天才性的创造，充分体现出南京剪纸的独特风格，丰富了中国民间艺术的宝库。南京剪纸创作时不用画稿，起剪后线条连绵不断，犹如“一笔画”，一气呵成，技艺十分高超。在南京剪纸发展的过程中，产生了中国近现代剪纸史上两位杰出的艺术家。一位是张吉根，人称“神剪张”，身怀绝技又善于创新；另一位是胡家芝，年已过百，仍能操剪创作。随着时代的变迁，南京剪纸艺人在生活压力下陷入困境，有的被迫改行，有的创作受到影响。在此情势下，南京剪纸的从业人数不断递减，传承人年龄偏大，后继乏人，剪纸技艺传承困难，濒危状况日益严重，急需抢救保护。"
    
    },
    { 
        "name": "桃花坞木版年画",
       "coordinates": [120.61676,31.324224], 
       "type": "传统美术",
       "image": "https://github.com/hsy-03/-/blob/main/%E6%A1%83%E8%8A%B1%E5%9D%9E%E6%9C%A8%E7%89%88%E5%B9%B4%E7%94%BB.jpg?raw=true",
        "video": "https://example.com/video10.mp4",
        "description": "项目序号：302 项目编号：Ⅶ-3 公布时间：2006(第一批) 类别：传统美术 所属地区：江苏省 类型：新增项目 申报地区或单位：江苏省苏州市 保护单位：苏州市公共文化中心（苏州美术馆、苏州市文化馆、苏州市名人馆）申报地区或单位：江苏省苏州市 桃花坞木版年画产生于明代，当时在苏州七里山塘和阊门内桃花坞一带有数十家画铺，年产量多达数百万张，故以桃花坞为名。桃花坞木版年画盛于清代雍正、乾隆年间，最繁盛时期有张星聚、张文聚、魏宏泰、吕云林、陆福顺、陆嘉顺、墨香斋、张在、泰源、张临、季祥吉等画铺，稍后出现的王荣兴、陈同盛、陈同兴、吴锦增、吴太元、鸿云阁等画铺在当时亦有不小的影响。桃花坞木版年画曾流行江苏、上海、浙江等处，远销湖北、河南、山东各地，并流传到国外，日本的浮士绘等版画艺术受其影响甚大，英国、法国、俄罗斯、德国等亦有桃花坞木版年画作品收藏。桃花坞木版年画的画、刻、印分为三大谱系,在长期的创作、生产实践中，身怀绝技的老艺人各自摸索出了独特的经验，形成了一整套特殊的工艺制作程序。桃花坞木版年画制作一般分为画稿、刻版、印刷、装裱和开相五道工序，其中刻版工序又分上样、刻版、敲底和修改四部分，其主要工具为“拳刀”，同时以弯凿（剔空）、扁凿、韭菜边、针凿、修根凿、扦凿、水钵、铁尺、小棕帚等工具配合使用。套色印刷亦有一套程序，主要包括看版、冲色配胶、选纸上料（夹纸）、摸版、扦纸、印刷、夹水等步骤。桃花坞木版年画继承了宋代的雕版印刷工艺，兼用人工着色和彩色套版，以门画、中堂、条屏为主要形式，题材多为祈福迎祥、驱凶避邪、时事风俗、戏曲故事等。近三十年来，随着人们生活方式的改变，桃花坞木版年画的实用功能大大减弱，而纯粹的观赏功能反倒有所提高。市场的变化影响到桃花坞木版年画中传统技艺的留存，现代印刷技术的发展给传统木版年画的手工制版和印刷技巧造成巨大冲击。在此情势下，桃花坞木版年画的画铺越来越少，传统雕版技艺和染色印刷技术的传承也越来越困难，急需抢救、保护。"
    
    },
    { 
        "name": "剪纸（扬州剪纸）",
       "coordinates": [119.372029,32.39148], 
       "type": "传统美术",
       "image": "https://github.com/hsy-03/-/blob/main/%E5%89%AA%E7%BA%B8%EF%BC%88%E6%89%AC%E5%B7%9E%E5%89%AA%E7%BA%B8%EF%BC%89.png?raw=true",
        "video": "https://example.com/video10.mp4",
        "description": "项目序号：315 项目编号：Ⅶ-16 公布时间：2006(第一批) 类别：传统美术 所属地区：江苏省 类型：新增项目 申报地区或单位：江苏省扬州市 保护单位：扬州剪纸博物馆有限公司 申报地区或单位：江苏省扬州市 扬州是中国剪纸流行最早的地区之一，唐宋时期就有“剪纸报春”的习俗。扬州人在立春之日剪纸为花，做成春蝶、春线、春胜等样式，“或悬于佳人之首，或缀于花下”，观以为乐。另外还剪制纸钱、纸马等，专门用于祭奠。至清代，扬州商业兴盛，剪纸艺人亦数量大增，嘉、道年间的著名剪纸有艺人包钧等，技艺超群，有“神剪”之誉。扬州的剪纸艺人还根据需要创作绣品底样，大至门帘帐沿、被服枕套，小至镜服香囊、绢帕笔袋，有绣花必有纸样，扬州人称剪纸样的艺人为“剪花样的”。扬州剪纸线条清秀流畅，构图精巧雅致，形象夸张简洁，技法变中求新，形成了特有的“剪味纸感”和艺术魅力，为中国南方民间剪纸艺术的代表之一。其用纸以安徽手抄宣为主，厚薄适中，无色染，质地平整。现代扬州剪纸的主要传承人为张金盛（艺名“老张三麻子”）和张永寿（艺名“小张三麻子”）父子俩。张永寿从艺七十多年，其剪纸已从实用性的花样转入富有装饰性的主题性创作，作品显现出写实、变化、概括、夸张的风格特点，总结有“圆如秋月、尖如麦芒、方如青砖、缺如锯齿、线如胡须”等剪纸要诀，为后辈剪纸艺人留下了宝贵的“创作经”。张永寿毕生创作了数千件作品，其中的《百花齐放》、《百菊图》、《百蝶恋花图》等艺术价值极高，被人们称为“剪纸艺术中的观止之作”。1989年，张永寿先生逝世，其第三代传承人虽也取得了一定的艺术成就，但功力和灵气都无法超越前代。到目前为止，扬州剪纸技艺后继无人的趋势已越来越明显，这一古老的民间艺术正处于濒危状态，亟待保护和扶持。"
    
    },{ 
        "name": "苏绣",
       "coordinates": [120.613596,31.310293], 
       "type": "传统美术",
       "image": "https://imgs.699pic.com/images/500/803/790.jpg!seo.v1",
        "video": "https://example.com/video10.mp4",
        "description": "项目序号：317 项目编号：Ⅶ-18 公布时间：2006(第一批) 类别：传统美术 所属地区：江苏省 类型：新增项目 申报地区或单位：江苏省苏州市 保护单位：苏州刺绣研究所有限公司 申报地区或单位：江苏省苏州市 苏绣为苏州刺绣之简称，它以产生之地命名，历史上曾广泛存在于苏州城乡。近十年来苏绣行业逐渐萎缩，现主要集中于苏州市区和高新区东渚镇、镇湖街道一带。苏绣技艺的起源不详。现存的宋代以来苏绣实物显示了不同历史时期苏绣技艺的发展状况和实际水平，如元代苏绣残片表明，当时已有一件作品运用9种刺绣针法；明代绣品多采用文人画稿，开始形成精细雅洁的独特风格；清代苏绣成为行业，商品绣极为发达，苏州因此有“绣市”之称。道光年间，苏州女子丁佩总结刺绣技艺，完成了中国第一部刺绣专业著作《绣谱》；清末民初，苏绣名家沈寿创“仿真绣”，晚年口述《雪宧绣谱》，总结刺绣经验；20世纪30年代，苏绣名家杨守玉创“乱针绣”，丰富和扩展了苏绣的题材与内涵；20世纪50年代，苏州刺绣研究所建立，聚集、培养了大批苏绣人才，她们在继承传统绣法的基础上研究和创制了多种绣法与针法，使苏绣技艺不断发展和提高。自明代以来，苏绣大师辈出，流派纷呈，目前尚有确切传人并有影响的苏绣可分为三大谱系，一是传统细绣，二是沈寿所创的“仿真绣”，三是杨守玉所创的“乱针绣”。这三大谱系的技艺都有着丰富而多变的适应性，完整而系统的技艺法理，具有传统的书画品味和浓厚的地方色彩。苏绣一直是苏州地区最具代表性的工艺美术，对工艺美术史、民俗学和女性学等学科的研究具有重要价值。但随着现代商品经济和科学技术的发展，电脑绣花技术得到普遍应用，在此情势下苏绣的生存空间日益缩小，拥有高超技艺的苏绣传承人和高品质的苏绣艺术品越来越少，苏绣正面临着有序传承的危机，亟待抢救、保护。"
    
    },
    { 
        "name": "香包（徐州香包）",
       "coordinates": [117.179158,34.264843], 
       "type": "传统美术",
       "image": "https://github.com/hsy-03/-/blob/main/%E9%A6%99%E5%8C%85%EF%BC%88%E5%BE%90%E5%B7%9E%E9%A6%99%E5%8C%85%EF%BC%89.png?raw=true",
        "video": "https://example.com/video10.mp4",
        "description": "项目序号：325 项目编号：Ⅶ-26 公布时间：2008(第二批) 类别：传统美术 所属地区：江苏省 类型：扩展项目 申报地区或单位：江苏省徐州市 保护单位：徐州文化馆 申报地区或单位：江苏省徐州市 香包又名“香囊”、“香缨”，俗称“香布袋”、“料布袋”，是一种传统的佩饰物，制作和佩戴香包的习俗在我国由来已久。流传于江苏省徐州市的香包制作技艺别具特色，为世所称。徐州香包合实用性与观赏性为一，它造型纯朴，图案精美，色彩艳丽，绣法工整细致，内装的中草药能驱蚊防潮，净化空气，预防疾病。徐州香包形制丰富，有心形、圆形、菱形、元宝形、蝴蝶形、花瓶形、水滴形、长方形、人物娃娃等各种形状。外部图案多采用龙凤呈祥、鸳鸯戏水、松鹤延年、喜鹊闹梅等传统的喜庆吉祥题材，以寄托人们祈求祥瑞、辟邪纳福、丰衣足食的美好愿望。随着经济的发展和生活水平的提高，徐州香包的题材也在发生着变化，出现了以戏曲脸谱、布袋和尚、麒麟送子、观音送福、两汉文化、卡通娃娃等为表现内容的作品。随着社会的变迁，传统民俗逐渐从现代生活中淡出，香包不再像以前那样受人珍视。在机器缝制技术迅速发展普及的情况下，掌握传统香包制作技能的艺人日渐稀少，徐州香包工艺濒临灭绝，亟待挖掘保护。"
    
    },
    { 
        "name": "扬州玉雕",
       "coordinates": [119.490464,32.424674], 
       "type": "传统美术",
       "image": "https://github.com/hsy-03/-/blob/main/%E6%89%AC%E5%B7%9E%E7%8E%89%E9%9B%95.png?raw=true",
        "video": "https://example.com/video10.mp4",
        "description": "项目序号：327 项目编号：Ⅶ-28 公布时间：2006(第一批) 类别：传统美术 所属地区：江苏省 类型：新增项目 申报地区或单位：江苏省扬州市 保护单位：扬州玉器厂有限责任公司 申报地区或单位：江苏省扬州市 扬州是我国玉器的主要产区，琢玉工艺源远流长。在江淮东部龙虬新石器时代遗址出土了玉璜、玉管等物，扬州汉代墓葬亦出土不少玉器，品类繁多，造型优美，且已采用透雕、阴线刻和浅浮雕手法。唐代的扬州玉器工艺又达到新高峰，宋代扬州玉雕出现了镂雕和练条技艺，为后来特色技艺的形成打下了基础。清代乾隆年间扬州玉雕进入全盛时期，两淮盐政在扬州建隆寺设玉局，大量承办宫廷玉器，并按岁例向朝廷进贡。1840年后，扬州琢玉行业逐年衰弱，扬州玉工流向上海和香港等地，留在本地的多从事平面玉件的雕琢，也有人转行。20世纪50年代，扬州玉器厂成立，扬州玉雕技艺重新得到传承。玉石质地坚硬缜密，硬度为摩氏4至8度，手工雕琢技术较为复杂，其工艺特点是琢磨，即“琢玉”与“碾玉”。扬州玉雕使用的玉料有新疆的白玉、青玉、碧玉，辽宁的岫玉、玛瑙、黄玉，江苏的水晶，湖北的绿苗、松耳石，广东的南方玉及巴西的玉石、缅甸的翡翠、阿富汗的青金、加拿大的碧玉和日本的珊瑚等；其制作工艺在几千年的传承中保持着扬州传统的地方文化特色，将阴线刻、深浅浮雕、立体圆雕和镂空雕等多种技法融为一体，形成浑厚、圆润、儒雅、灵秀、精巧的特点，具有秀丽典雅、玲珑剔透的艺术风格。历代扬州玉雕分别保留了不同时期的艺术特征，如西汉的《白玉蝉》以和阗玉雕成，采用“汉八雕”的手法，线条凝练挺拔，推磨极见功夫；清代的《大禹治水》多种手法并用，属于稀世珍品，它以新疆青白玉为材料，高224厘米，前后雕琢6年，用工15万个，耗费白银一万五千余两。当今的扬州琢玉艺师，全面继承了传统的扬州玉雕优秀技艺，锐意创新，在实践中遵循“量料取材，因材施艺”的琢磨工艺规律，结合时代的要求，不断提高“相玉”能力及雕琢技艺，创作了大批构图新颖、造型优美、做工精致的产品。他们的“山子雕”和“练子活”技艺独具一格，显示出扬州玉雕工艺技法的精湛。现在主要的扬州玉雕传承人有黄永顺、顾永骏、焦一鸣、刘筱华、李小威、江春源、夏林宝、汪德海等。目前，扬州从事玉器生产的企业普遍面临成本高（玉石价格年年上涨）、费用高、赋税高等困难，生存极为不易。同时玉雕为手工操作，生产周期长，艺人需要付出艰辛的脑力劳动和体力劳动，却得不到相应的报酬。这两方面的原因直接导致现有技术人员大量流失，青年人不愿学习和从事这项手艺，扬州玉雕技艺后继乏人，亟待保护、抢救。"
    
    },
    { 
        "name": "灯彩（秦淮灯彩）",
       "coordinates": [119.370713,32.184148], 
       "type": "传统美术",
       "image": "https://github.com/hsy-03/-/blob/main/%E7%81%AF%E5%BD%A9%EF%BC%88%E7%A7%A6%E6%B7%AE%E7%81%AF%E5%BD%A9%EF%BC%89.jpg?raw=true",
        "video": "https://example.com/video10.mp4",
        "description": "项目序号：349 项目编号：Ⅶ-50 公布时间：2008(第二批) 类别：传统美术 所属地区：江苏省 类型：扩展项目 申报地区或单位：江苏省句容市 保护单位：句容市民间工艺彩灯厂 申报地区或单位：江苏省句容市 秦淮灯彩亦称“金陵灯彩”、“南京灯彩”，是南京地区最具代表性的民间艺术之一。它具有十分悠久的历史，早在东晋时期，这一地区即已出现了有关灯彩的文献记载。秦淮灯彩汲取中国传统纸扎、绘画、书法、剪纸、皮影、刺绣、雕塑等艺术之长，在制作中综合木工、漆工、彩绘、雕饰、泥塑、编结等诸多工艺手段，形成自己的技艺特色。现代以来，秦淮灯彩在种类上得到进一步发展，除荷花灯、狮子灯等传统灯彩以外，又推出了一系列与时代关系密切的花灯作品，如远洋轮船、运载火箭、城市建设、山林景观等。作为南京的母亲河秦淮河的重要源头，江苏省句容市在历史上民风民俗即与南京十分接近。明清以后，南京一带的花灯艺术由宫廷走向民间，元宵节成为秦淮河流域一个以灯为俗、用灯造景、借灯兴舞的传统岁时节日。秦淮河畔的句容河桥村与南京毗邻，这里农闲时扎花灯的习俗与南京一脉相承。从七十多岁老艺人李益富扎的花灯看，其风格和手法同南京夫子庙艺人制作的花灯似同出一源。作为我国传统灯彩艺术的重要流派之一，秦淮灯彩客观地反映了民间灯彩由自然之火、生活之火、祭典之火到艺术之火的历史演变进程。它将地方传统民俗加以融汇，从古韵悠远的秦淮民间工艺中开发出富于吸引力、感染力和商业价值的新型文化产品，为传统文化的现代转型做了很好的示范。目前，由于资金缺乏，秦淮灯彩没有固定的保存、开发和展示场所。年轻人对灯彩的制作也缺乏兴趣，技艺传承无法顺利实现。秦淮灯彩的发展前景尚不容乐观，要巩固已有成果，各方人士还需做更进一步的努力。"
    
    },
    { 
        "name": "灯彩（苏州灯彩）",
       "coordinates": [120.620246,31.298545], 
       "type": "传统美术",
       "image": "https://github.com/hsy-03/-/blob/main/%E7%81%AF%E5%BD%A9%EF%BC%88%E8%8B%8F%E5%B7%9E%E7%81%AF%E5%BD%A9%EF%BC%89.jpg?raw=true",
        "video": "https://example.com/video10.mp4",
        "description": "项目序号：349 项目编号：Ⅶ-50 公布时间：2008(第二批) 类别：传统美术 所属地区：江苏省 类型：扩展项目 申报地区或单位：江苏省苏州市 保护单位：苏州市苏艺灯彩艺术有限公司 申报地区或单位：江苏省苏州市 苏州灯彩是流行于江苏省苏州地区的一种传统民间艺术，在当地的节日庆典活动中发挥着十分重要的作用。每年的苏州灯会为节日营造了热烈欢快的气氛，为广大群众所喜闻乐见。据考证，苏州灯彩制作可追溯至南北朝时期，至今已有一千五百多年的历史。明代以来，苏州灯彩制作技艺取得了长足的发展，在全国久负盛名。其造型以苏州古典园林的亭台楼阁为范本，灯体以苏州上乘丝绸为面料，灯面以吴门画派的艺术技法绘制，灯花以唐代“华胜”再现的苏州套色剪纸做成。苏州灯彩制作具备了全国其他地区所无法比拟的优势，呈现出鲜明的地方特色。苏州灯彩门类齐全，品种丰富，色彩雅丽，造型独特，工艺细致，制作精良，它有挂灯类、壁灯类、座灯类、大型艺术灯彩、人物灯彩组合景五大类一百二十多个品种，形制大小兼备，小到十公分左右，大到三十多米不等，这在全国是独一无二的。苏州灯彩每个品种的工艺皆各具特色，制作迄今仍采用手工方式完成，扎架、裱糊、剪纸、绘画、装饰等多道工序上下衔接，层层把关，完整地沿袭了传统的彩灯制作方法，自然而然将吴文化元素融入其中。苏州灯彩承载着丰富的历史文化内涵，它集剪纸、绘画、纸扎等多种工艺手法于一体，成为中国传统手工艺的典范和吴文化的形象表征。"
    
    },
    { 
        "name": "古琴艺术（广陵琴派）",
       "coordinates": [119.410348,32.390598], 
       "type": "传统音乐",
       "image": "https://github.com/hsy-03/-/blob/main/%E5%8F%A4%E7%90%B4%E8%89%BA%E6%9C%AF%EF%BC%88%E5%B9%BF%E9%99%B5%E7%90%B4%E6%B4%BE%EF%BC%89.jpeg?raw=true",
        "video": "https://example.com/video10.mp4",
        "description": "项目序号：65 项目编号：Ⅱ-34 公布时间：2008(第二批) 类别：传统音乐 所属地区：江苏省 类型：扩展项目 申报地区或单位：江苏省扬州市 保护单位：扬州市文化馆 申报地区或单位：江苏省扬州市 古琴又称“琴”、“七弦琴”，别称“绿绮”、“丝桐”等，是一种平置弹弦乐器。古琴艺术是中国历史上最古老、艺术水准最高且最具民族精神、审美情趣和传统艺术特征的器乐演奏形式，除独奏外还包括唱弹兼顾的琴歌及琴箫合奏等。目前考古发掘的资料证实，古琴形制至迟到汉代已经完备。经历代琴人和文人创造性的发展，古琴艺术不断趋于成熟和完善，它与社会生活、历史、哲学、文学等发生了紧密的联系，在曲目积累、演奏技巧、乐律学、传承方式、斫琴工艺等方面都取得了巨大的成就，显示出丰富的人文内涵。广陵琴派是中国古琴艺术的重要流派之一，主要流传在江苏省扬州一带。这一琴派产生的源头可追溯至春秋战国时期，其地域风格与流派特征则至唐宋方开始逐渐显露。明末清初，一代古琴宗师徐常遇编著的《澄鉴堂琴谱》，标志着广陵琴派已臻成熟，“其指法探微泄奥，极古人所未尽，学者当之为广陵宗派，与熟派并称焉”。1932年，广陵琴家孙绍陶、张子谦、刘绍椿、胡滋甫等正式创建广陵琴社，使广陵琴派以团体形象出现在世人面前。广陵派琴家一以贯之地保持着流派自身固有的艺术特色，以“轻松脆滑，高洁清虚，幽奇古淡，中和疾徐”为艺术标准，崇尚“清微淡远”的同时又追求“洒脱畅扬”的情趣，其演奏讲究“重而不虚，轻而不鄙，疾而不促，缓而不弛，若吟若揉，圆而无碍，以绰以注，定而或伸，行回曲折，疏而实密，抑扬起伏，断而复联”。广陵派琴曲既有北派的刚健之气，又具南派的柔和之情，两相融合，形成“音随意走，意与妙和”的艺术风格。《渔歌》、《樵歌》、《昭君》、《龙翔操》、《梅花三弄》等均是其独具特色的代表曲目。广陵派古琴艺术数百年薪火相传，英才辈出。1984年，广陵琴社恢复中断已久的古琴活动，除每年组织琴人聚会外，还与兄弟琴社进行琴艺交流，为中外宾客献艺，取得了良好的社会反响。但受当前外来文化的冲击和琴乐本身艺术形式等因素的制约，广陵派古琴艺术难以适应现代音乐教学职业化、专业化的趋势，也难以通过市场经济等手段谋求生存之道，有关方面应尽快制订切实可行的保护措施，挽救和振兴这一古老的民族艺术。"
    
    },
    { 
        "name": "江南丝竹",
       "coordinates": [121.130435,31.455917], 
       "type": "传统音乐",
       "image": "https://github.com/hsy-03/-/blob/main/%E6%B1%9F%E5%8D%97%E4%B8%9D%E7%AB%B9.jpeg?raw=true",
        "video": "https://example.com/video10.mp4",
        "description": "项目序号：71 项目编号：Ⅱ-40 公布时间：2006(第一批) 类别：传统音乐 所属地区：江苏省 类型：新增项目 申报地区或单位：江苏省太仓市 保护单位：太仓市文化馆 申报地区或单位：江苏省太仓市 江南丝竹是流行于江苏南部、浙江西部、上海地区的丝竹音乐的统称。因乐队主要由二胡、扬琴、琵琶、三弦、秦琴、笛、箫等丝竹类乐器组成，故名。明代嘉隆年间，以魏良辅为首的戏曲音乐家们在太仓南码头创制昆曲水磨腔的同时，以张野塘为中坚人物组成了规模完整的丝竹乐队，用工尺谱演奏，由昆曲班社、堂名鼓手兼奏，后逐渐形成丝竹演奏的专职班社。明万历末在吴中（苏州地区）形成了新的乐种“弦索”，可算是江南丝竹的前身。它与民俗活动密切结合，有着广泛的群众基础，后正式定名为江南丝竹。江南丝竹传统的技法中有你繁我简、你高我低、加花变奏、嵌挡让路、即兴发挥等手法，并逐步形成“小、细、轻、雅”的风格特色。这种技法和风格包含了人与人之间相互谦让、协调创新等深刻的社会文化内涵。丝竹乐来自民间，植根民间，简便易行，适宜推广，有重要的民俗文化价值。江南丝竹曲目丰富，传统乐曲有《中花六板》、《三六》、《行街》、《四合》和《云庆》等。聂耳曾改《倒八板》为《金蛇狂舞》，很快风靡全国；刘天华改编创作的《变体新水令》也早已成为乐坛名曲，在全国产生了深远的影响。江南丝竹音乐的产生和延续，对民族音乐史的研究及戏曲、民俗文化、群众文化的发展都有重要的作用。江南丝竹是江南水乡文化杰出的代表之一。至20世纪六七十年代，传统江南丝竹班社均自行解散。至今，70岁以上的老艺人已相继离世，后继乏人，加上传统曲目传谱很少，江南丝竹日渐濒危。"
    
    },
    { 
        "name": "海州五大宫调 ",
       "coordinates": [119.178246,34.707027], 
       "type": "传统音乐",
       "image": "https://github.com/hsy-03/-/blob/main/%E6%B5%B7%E5%B7%9E%E4%BA%94%E5%A4%A7%E5%AE%AB%E8%B0%83.jpg?raw=true",
        "video": "https://example.com/video10.mp4",
        "description": "项目序号：72 项目编号：Ⅱ-41 公布时间：2006(第一批) 类别：传统音乐 所属地区：江苏省 类型：新增项目 申报地区或单位：江苏省连云港市 保护单位：连云港市民俗博物馆（连云港市非物质文化遗产博物馆、连云港市非物质文化遗产保护中心、连云港市山海文化生态保护中心） 申报地区或单位：江苏省连云港市 海州是江苏省连云港市的古称。海州五大宫调是指流布在连云港市及周边地区的以【软平】、【叠落】、【鹂调】、【南调】、【波扬】等为基本腔调的一种用曲牌连缀体来演唱的艺术形式。海州民众演唱小曲的习俗由来已久。明代嘉靖、隆庆以后，海州五大宫调逐步形成并走向成熟，随盐业河运广为流传。由于地处苏、鲁接壤处，海州成为江淮方言和北方方言的交汇地带，历史上南北方的小曲杂调均在此流传生根，呈现出既融会贯通又诸调杂陈的特色。因交通闭塞等历史原因，这里的民间曲调很少受其他艺术形式的影响，各类曲牌得以世代相传并完整保存。海州五大宫调历史悠久，积蕴颇厚。一些明代的小曲如【寄生草】、【山坡羊】、【打枣竿】等虽几经传衍但仍保存完整；在江浙地区几近失传的乐曲如【马头调】等也可在这里找到传人，其唱词竟与《白雪遗音》中的记载基本相同；一些演唱难度很高的集曲至今仍有人在传唱。1980年后，由于社会环境发生变化，五大宫调等乐曲已渐呈濒危状态。海州五大宫调是我国明清俗曲的一份珍贵遗产，它的发掘保护将对明清小调研究产生积极的推进作用。"
    
    },
    { 
        "name": "苏州评弹",
        "coordinates": [120.63484,31.312579], 
        "type": "曲艺",
       "image": "https://github.com/hsy-03/-/blob/main/%E8%8B%8F%E5%B7%9E%E8%AF%84%E5%BC%B9.jpeg?raw=true",
        "video": "https://example.com/video8.mp4",
        "description": "项目序号：237 项目编号：Ⅴ-1 公布时间：2006(第一批) 类别：曲艺 所属地区：江苏省 类型：新增项目 申报地区或单位：江苏省苏州保护单位：苏州市评弹团 申报地区或单位：江苏省苏州 苏州评话是采用以苏州话为代表的吴语方言徒口讲说表演的曲艺说书形式，流行于江苏南部和浙江北部，包括上海大部的吴语地区，通常与苏州弹词合称“苏州评弹”。在流行地区，苏州评话俗称“大书”，苏州弹词俗称“小书”，总称“说书”。苏州评话至迟在明末清初就已形成，清代中叶进入鼎盛时期，成立有行会组织光裕社。至咸丰、同治年间，出现了说演《水浒》的姚士章等名家。苏州评话的艺术传统非常深厚。表演以第三人称即说书人的口吻来统领叙述，中间插入第一人称即故事中人物的语言进行摹学。摹学故事中人物的语言举止叫做“起角色”，第三人称的说演称“表”，第一人称的说演称“白”，表和白以散文为主，也有用作念诵表演的部分韵文，包括赋赞、挂口、引子和韵白等。表演注重制造喜剧性的噱头，有“噱乃书中之宝”的说法。又因演员在语言运用和“起角色”等方面的不同特色，形成有不同的风格流派。如说演严谨，语言表达基本固定，叫做“方口”；随机应变，舌底生花，善于即兴发挥，为适应不同的听众而随时变化，叫做“活口”；说表语如联珠，铿锵有力，叫做“快口”，相反则为“慢口”；以说表见长，少起角色，称为“平说”。其艺术上的发达为同类说书形式所少有。苏州评话的传统节目约有五十多部，其中包括讲史性的《西汉》、《东汉》、《三国》、《隋唐》、《金枪》、《岳传》、《英烈》等，俗称“长靠书”，又称“着甲书”；侠义性的《水浒》、《七侠五义》、《小五义》、《绿牡丹》、《金台传》等，俗称“短打书”,此外还有神怪故事和公案书如《封神榜》、《济公传》、《彭公案》、《施公案》等。苏州评话的节目形态多属长篇故事，分回逐日连说。每天说演一回，每回约一个半小时。通常一部书能连说月余，长的可达一年半载。其艺术表现以单线顺叙为主，用“未来先说、过去重提”的方法进行前后呼应，同时用不断设置“关子”的办法来制造悬念，吸引听众。中华人民共和国成立后，苏州评话编演了一批新书目，重要的有《江南红》、《铁道游击队》、《林海雪原》、《烈火金钢》、《敌后武工队》等，还出现了一些中短篇节目。近些年来，苏州评话听众锐减，书场萎缩，艺人大量流失，生存发展面临危机，急需加以扶持和保护。苏州弹词是以说唱相间的方式用苏州方言表演的“小书”类曲艺说书形式，发源并流行于以苏州为中心的江苏东南部、浙江北部和上海等吴语方言区，大约形成于明末清初。由于和苏州评话同属说书行业，曾经拥有共同的行会组织，民间即习惯性地将其与苏州评话合称之为“苏州评弹”。苏州弹词的表演通常以说为主，说中夹唱。唱时多用三弦或琵琶伴奏，说时也有采用醒木作为道具击节拢神的情形。演唱采用的音乐曲调为板腔体的说书调，即所谓“书调”。因流传中形成了诸多的音乐流派，故“书调”又被称之为“基本调”。早期演出多为一个男艺人弹拨三弦“单档”说唱，后来出现了两个人搭档的“双档”和三人搭档的“三个档”表演。苏州弹词的艺术传统非常深厚，技艺十分发达。讲究“说噱弹唱”。“说”指叙说；“噱”指“放噱”即逗人发笑；“弹”指使用三弦或琵琶进行伴奏，既可自弹自唱，又可相互伴奏和烘托；“唱”指演唱。其中“说”的手段非常丰富，有叙述，有代言，也有说明与议论。艺人在长期的说唱表演中形成了诸如官白、私白、咕白、表白、衬白、托白等等功能各不相同的说表手法与技巧，既可表现人物的思想活动、内心独白和相互间的对话，又可以说书人的口吻进行叙述、解释和评议。艺人还借鉴昆曲和京剧等的科白手法，运用嗓音变化和形体动作及面部表情等来“说法中现身”，表情达意并塑造人物。在审美追求上，苏州弹词讲求“理、味、趣、细、技”。“理者，贯通也。味者，耐思也。趣者，解颐也。细者，典雅也。技者，工夫也”。苏州弹词的节目以长篇为主，传统的代表性节目有《三笑》、《倭袍传》、《描金凤》、《白蛇传》、《玉蜻蜓》、《珍珠塔》等几十部。早期的著名艺人有清代的王周士、陈遇乾、毛菖佩、俞秀山、陆瑞廷、姚豫章、马如飞、赵湘舟和王石泉等。清末民初出现了大批女演员。20世纪30年代以来，随着广播电台的兴起，苏州弹词进入鼎盛期，节目丰富，流派纷呈，以演唱的音乐风格区分，就有“沈（俭安）调”、“薛(筱卿)调”、“魏（钰卿）调”、“夏（荷生）调”、“周（玉泉）调”、“徐(云志)调”、“蒋(月泉)调”等十多种。中华人民共和国成立后，苏州弹词艺术经过艺人们自觉的整旧创新，艺术上有了很大的飞跃。新节目不断涌现，长篇有《白毛女》、《新儿女英雄传》、《李闯王》、《青春之歌》、《苦菜花》、《红岩》、《野火春风斗古城》、《红色的种子》、《江南红》、《夺印》、《李双双》等，中篇和常独立演出的“选回”有《老地保》、《厅堂夺子》、《玄都求雨》、《花厅评理》、《怒碰粮船》、《庵堂认母》和《一定要把淮河修好》、《海上英雄》、《芦苇青青》、《新琵琶行》、《白衣血冤》、《大脚皇后》等。然20世纪末期以来，苏州弹词听众锐减，书场萎缩，艺人大量流失，生存发展面临危机，亟待抢救和扶持。"
    },
    { 
        "name": "南京白局 ",
       "coordinates": [119.178246,34.607027], 
       "type": "曲艺",
       "image": "https://github.com/hsy-03/-/blob/main/%E5%8D%97%E4%BA%AC%E7%99%BD%E5%B1%80.jpg?raw=true",
        "video": "https://example.com/video10.mp4",
        "description": "项目序号：774 项目编号：Ⅴ-81 公布时间：2008(第二批) 类别：曲艺 所属地区：江苏省 类型：新增项目 申报地区或单位：江苏省南京市秦淮区 保护单位：南京市秦淮区文化馆 申报地区或单位：江苏省南京市秦淮区 南京白局流布于江苏省南京市区及其周边的六合、江浦、江宁和皖东的来安、天长等地。它形成于清代中期，光绪年间已在南京及周边地区广泛流传。当地的织锦工人与市民在劳作之余常相聚自娱，演唱明清俗曲和江南小调。每逢盂兰会或婚嫁喜庆之事，市民常邀请工人中唱得较好的玩友摆局表演，演唱者“受请不受物”，白唱不卖钱，故称“白局”，后来出现的收受酬劳的商业性演出则称为“红局”。南京白局系用南京方言演唱牌子曲，基本演出形式是开席坐唱，即在街头置一长几，燃点香烛，七八人围坐，一人演唱，其他六七人以胡琴、月琴、三弦、笙、箫、铙、钹等乐器伴奏。红局班社演出时，配有绣堂名的堂围椅帔，排场稍显富丽。穷困艺人进行白局表演，则多在茶馆酒肆自拉自唱，而后捧一茶盅讨钱，俗称“抹桌子”；如带一女孩沿街卖唱，便称为“扬花”，盲艺人演唱则谓之“瞽目丝线”。1949年后，南京白局除坐唱外，也能进行表演唱和彩唱。其唱腔采用上、下句结构的俗曲曲牌【数板】，句与句之间用过门连接，可以无限反复。南京白局的演唱内容往往与时事新闻和基层大众的生活相联系，代表曲目有《打议员》、《机房苦》、《王老头配茶壶盖》等，也有一些曲目如《金陵遍地景》、《南京风俗景》等，以描绘南京景色和社会风貌为主，具有浓郁的地方特色。目前，南京白局后继乏人，已成濒危曲种，急需保护传承。"
    
    },
    { 
        "name": "浦东说书",
       "coordinates": [121.555065,31.173659], 
       "type": "曲艺",
       "image": "https://github.com/hsy-03/-/blob/main/%E6%B5%A6%E4%B8%9C%E8%AF%B4%E4%B9%A6.jpg?raw=true",
        "video": "https://example.com/video10.mp4",
        "description": "项目序号：752 项目编号：Ⅴ-59 公布时间：2008(第二批) 类别：曲艺 所属地区：上海市 类型：新增项目 申报地区或单位：上海市浦东新区 保护单位：上海市浦东新区北蔡镇文化服务中心 申报地区或单位：上海市浦东新区 浦东说书起源于上海浦东的川沙、南汇，后流传于上海市郊全境及浙江省平湖市等地。因表演者单手击打钹子，也称“钹子书”，又称“沪书”、“农民书”等。浦东说书常以浦东的东乡语和浦西的西乡语演唱，其声腔系由“说因果”的“因果调”演变而成，此外还吸收了当地民歌和姊妹曲种“打连发”的旋律。其旋律以五声部为主，腔系分为东乡调和西乡调两种。东乡调属徵调式，包括“东调”、“西调”、“汆调”、“娘娘调”、“急调”等，旋律平稳舒缓；西乡调为宫调式，旋律高起低落，唱腔前半句近似连说带唱的吟诵腔，字多腔少，曲式结构为单句式，次为上下句式。浦东说书的唱腔节拍较为自由，常随情节的发展和人物情感的变化而变换，时而短促，时而宽舒。浦东说书一般为单人坐唱，常用醒木、扇子、手帕等道具辅助表演；也有的只说不唱，说表以浦东和上海方言为主。发展到后来，浦东说书也开始说长篇正本，以说为主，一场一般为三个小时。1949年以后，又出现了双档、多档、小组唱和表演唱等各种新的表演形式。除《施公案》、《包公》、《济公》等传统书目外，浦东说书还有《山东马永贞》、《霍元甲》等近代书目和《铁道游击队》、《林海雪原》等根据长篇小说改编的现代书目。目前，浦东说书的专业演员已不多见，这一民间曲艺正逐渐走向衰微，急需加强保护传承。"
    
    }
     
     

]

